{
  "songs": [
    {
      "id": 1,
      "title": "Дождь",
      "author": "ДДТ",
      "chords": "Дождь, звонкой пеленой наполнил небо майский дождь.\nГром, прогремел по крышам, распугал всех кошек гром.\nЯ открыл окно, и веселый ветер разметал все на столе -\nГлупые стихи, что писал я в душной и унылой пустоте.\n\nГрянул майский гром и веселье бурною, пьянящею волной\nОкатило, эй, вставай-ка и попрыгай вслед за мной.\nВыходи во двор и по лужам бегай хоть до самого утра.\nПосмотри, как носится смешная и святая детвора.\n\nКапли на лице - это просто дождь, а может плачу это я.\nДождь очистил все, и душа, захлюпав, и вдруг размокла у меня.\nПотекла ручьем прочь из дома к солнечным некошеным лугам.\nПревратившись в пар, с ветром полетела к неизведанным мирам.\n\nИ представил я: город наводнился вдруг веселыми людьми.\nВышли все по дождь, скоро что-то пели, и плясали, черт возьми.\nПозабыв про стыд и опасность после с осложненьем заболеть,\nЛюди под дождем, как салют, встречали гром - весенний первый гром."
    },
    {
      "id": 2,
      "title": "Smells Like Teen Spirit",
      "author": "Nirvana",
      "chords": "Load up on guns, bring your friends\nIt's fun to lose and to pretend\nShe's over bored and self assured\nOh no, I know a dirty word\nHello, hello, hello, how low\nHello, hello, hello, how low\nHello, hello, hello, how low\nHello, hello, hello\nWith the lights out, it's less dangerous\nHere we are now, entertain us\nI feel stupid and contagious\nHere we are now, entertain us\nA mulatto, an albino, a mosquito, my libido\nYeah, hey\nYay\nI'm worse at what I do best\nAnd for this gift I feel blessed\nOur little group has always been\nAnd always will until the end\nHello, hello, hello, how low\nHello, hello, hello, how low\nHello, hello, hello, how low\nHello, hello, hello\nWith the lights out, it's less dangerous\nHere we are now, entertain us\nI feel stupid and contagious\nHere we are now, entertain us\nA mulatto, an albino, a mosquito, my libido\nYeah, hey\nYay\nAnd I forget just why I taste\nOh yeah, I guess it makes me smile\nI found it hard, was hard to find\nOh well, whatever, never mind\nHello, hello, hello, how low\nHello, hello, hello, how low\nHello, hello, hello, how low\nHello, hello, hello\nWith the lights out, it's less dangerous\nHere we are now, entertain us\nI feel stupid and contagious\nHere we are now, entertain us\nA mulatto, an albino, a mosquito, my libido\nA denial, a denial, a denial, a denial, a denial\nA denial, a denial, a denial, a denial"
    },
    {
      "id": 3,
      "title": "Seven Nation Army",
      "author": "The White Stripes",
      "chords": "I'm gonna fight 'em all\nA seven nation army couldn't hold me back\nThey're gonna rip it off\nTaking their time right behind my back\nAnd I'm talking to myself at night\nBecause I can't forget\nBack and forth through my mind\nBehind a cigarette\nAnd the message coming from my eyes\nSays, \"Leave it alone\"\nDon't wanna hear about it\nEvery single one's got a story to tell\nEveryone knows about it\nFrom the Queen of England to the Hounds of Hell\nAnd if I catch it coming back my way\nI'm gonna serve it to you\nAnd that ain't what you want to hear\nBut that's what I'll do\nAnd the feeling coming from my bones\nSays, \"Find a home\"\nI'm going to Wichita\nFar from this opera forevermore\nI'm gonna work the straw\nMake the sweat drip out of every pore\nAnd I'm bleeding, and I'm bleeding, and I'm bleeding\nRight before the Lord\nAll the words are gonna bleed from me\nAnd I will sing no more\nAnd the stains coming from my blood\nTell me, \"Go back home\""
    }
  ]
}